
/* Class = "NSWindow"; title = "Video Tuner"; ObjectID = "1"; */
"1.title" = "Video Tuner";

/* Class = "NSTextFieldCell"; title = "Jas:"; ObjectID = "15"; */
"15.title" = "Jas:";

/* Class = "NSTextFieldCell"; title = "Sytost:"; ObjectID = "26"; */
"26.title" = "Sytost:";

/* Class = "NSTextFieldCell"; title = "Kontrast:"; ObjectID = "34"; */
"34.title" = "Kontrast:";

/* Class = "NSTextFieldCell"; title = "NR:"; ObjectID = "43"; */
"43.title" = "NR:";

/* Class = "NSTextFieldCell"; title = "Ostrost:"; ObjectID = "51"; */
"51.title" = "Ostrost:";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "Vynulovat"; ObjectID = "71"; */
"71.title" = "Vynulovat";

/* Class = "NSTextFieldCell"; title = "Gamma:"; ObjectID = "79"; */
"79.title" = "Gamma:";

/* Class = "NSTextFieldCell"; title = "Zabarvení:"; ObjectID = "135"; */
"135.title" = "Zabarvení:";
